{
    "quotes": [
            "Everything is proceeding as I had foreseen",
            "Everything that has transpired has done so according to my design",
            "Rise, my friend",
            "Now witness the firepower of this fully armed and operational battlestation!",
            "Good! Use your aggressive feelings, boy, let the hate flow through you!",

            "It's a trap!",
            "We have no choice, general Calrissian! Our ships cannot repel the firepower of that magnitude!",

            "We shall double our efforts",
            "It's an older code, sir, but it checks out",

            "Well, of course I know him. He's me",
            "Only Imperial stormtroopers are so precise",
            "I suggest you try it again, Luke. This time, let go of your conscious self and act on instinct",

            "Impressive. Most impressive",
            "You have learned much, young one",
            "The Force is with you, young Skywalker, but you are not a Jedi yet",
            "I find your lack of faith disturbing",
            "He is as clumsy as he is stupid",
            "The Force is strong with this one",
            "That's it! The rebels are there!",
            "Perhaps you think you're being treated unfairly?",
            "I'm altering the deal. Pray I don't alter it any further",
            "Move the ship out of the asteroid field, so we can send a clear transmission",
            "Don't be too proud of this technological terror you've constructed",
            "The ability to destroy a planet is insignificant next to the power of the Force",

            "Evacuate? In our moment of triumph?",

            "You'll find I'm full of surprises",
            "I warn you not to underestimate my powers",

            "CONCENTRAAATE!",
            "When 900 years old you are, look as good you will not",
            "Always with you it cannot be done",
            "My own counsel will I keep on who is to be trained",
            "Do, or do not. There is no try",
            "Judge me by my size, do you?",
            "Don't underestimate the powers of the emperor",

            "There's no mystical energy field controls my destiny",
            "It's all a lot of simple tricks and nonsense",
            "Never tell me the odds!",
            "That wasn't a laser blast, something hit us",
            "It's the ship that made the Kessel run in less than 12 parsecs",
            "Traveling through hyperspace ain't like dustin' crops, boy",
            "We're losing a deflector shield",
            "You said you wanted to be around when I made a mistake. This could be it",

            "Aren't you a little short for a stormtrooper?",
            "Help me, Obi-Wan Kenobi, you're my only hope",
            "I recognized your foul stench when I was brought on board"
    ]
}
